
/* Class = "NSTextFieldCell"; title = "Prezývka:"; ObjectID = "229"; */
"229.title" = "Prezývka:";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "230"; */
"230.title" = "Profil:";

/* Class = "NSButtonCell"; title = "Skontrolovať nový mail"; ObjectID = "231"; */
"231.title" = "Skontrolovať nový mail";

/* Class = "NSTextFieldCell"; title = "Prihlasovací server:"; ObjectID = "232"; */
"232.title" = "Prihlasovací server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "235"; */
"235.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "236"; */
"236.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "AOL Proxy Server:"; ObjectID = "237"; */
"237.title" = "AOL Proxy Server:";

/* Class = "NSButtonCell"; title = "Používať proxy pre prenos súborov a priame správy"; ObjectID = "238"; */
"238.title" = "Používať proxy pre prenos súborov a priame správy";

/* Class = "NSTextFieldCell"; title = "Bezpečnosť:"; ObjectID = "240"; */
"240.title" = "Bezpečnosť:";

/* Class = "NSButtonCell"; title = "Allow multiple logins"; ObjectID = "245"; */
"245.title" = "Allow multiple logins";

/* Class = "NSTextFieldCell"; title = "Multiple Logins:"; ObjectID = "246"; */
"246.title" = "Multiple Logins:";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "256"; */
"256.title" = "No encryption";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "257"; */
"257.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "259"; */
"259.title" = "Require encryption";
